Repository: Twinlife/twinme-ios
Catalog: Twinme/LocalizableBackup.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# backup_view_beta_message_part_2
source: This service is intended to back up only account metadata (profiles, contacts, groups) to external storage so it can be restored later on another device, if the original is stolen or destroyed.
ar: تهدف هذه الخدمة إلى نسخ بيانات الحساب الوصفية فقط (الملفات الشخصية، جهات الاتصال، المجموعات) إلى وحدة تخزين خارجية، بحيث يمكن استعادتها لاحقًا على جهاز آخر في حال سرقة الجهاز الأصلي أو تلفه.
bg: Тази услуга е предназначена да архивира само метаданни на акаунта (профили, контакти, групи) във външно хранилище, за да могат по-късно да бъдат възстановени на друго устройство, ако оригиналът бъде откраднат или унищожен.
cs: Tato služba je určena pouze k zálohování metadat účtu (profily, kontakty, skupiny) do externího úložiště, aby je bylo možné později obnovit na jiném zařízení, pokud je původní ukradeno nebo zničeno.
da: Denne tjeneste er beregnet til kun at sikkerhedskopiere kontometadata (profiler, kontakter, grupper) til ekstern lagring, så de kan gendannes senere på en anden enhed, hvis originalen bliver stjålet eller ødelagt.
de: Dieser Dienst ist dazu gedacht, nur Kontometadaten (Profile, Kontaktpersonen, Gruppen) auf einem externen Speicher zu sichern, damit diese später auf einem anderen Gerät wiederhergestellt werden können, falls das Original gestohlen oder zerstört wird.
el: Αυτή η υπηρεσία προορίζεται να αποθηκεύει μόνο τα μεταδεδομένα του λογαριασμού (προφίλ, επαφές, ομάδες) σε εξωτερικό χώρο αποθήκευσης, ώστε να μπορεί να επαναφερθεί αργότερα σε άλλη συσκευή, αν η αρχική κλαπεί ή καταστραφεί.
es: Este servicio está diseñado para respaldar únicamente los metadatos de la cuenta (perfiles, contactos, grupos) en un almacenamiento externo para que puedan restaurarse posteriormente en otro dispositivo, en caso de robo o destrucción del dispositivo original.
fa: این سرویس فقط برای پشتیبان‌گیری از فراداده‌های حساب (پروفایل‌ها، مخاطبین، گروه‌ها) در حافظه خارجی در نظر گرفته شده است تا در صورت سرقت یا از بین رفتن نسخه اصلی، بتوان بعداً آن را در دستگاه دیگری بازیابی کرد.
fi: Tämä palvelu on tarkoitettu vain tilien metatietojen (profiilit, yhteystiedot, ryhmät) varmuuskopiointiin ulkoiseen tallennustilaan, jotta ne voidaan palauttaa myöhemmin toiselle laitteelle, jos alkuperäinen varastetaan tai tuhoutuu.
fr: Ce service est destiné à sauvegarder uniquement les métadonnées du compte (profils, contacts, groupes) sur un support de stockage externe afin qu'elles puissent être restaurées ultérieurement sur un autre appareil, si l'original est volé ou détruit.
he: שירות זה נועד לגבות רק מטא-נתונים של חשבונות (פרופילים, אנשי קשר, קבוצות) לאחסון חיצוני, כך שניתן יהיה לשחזר אותם מאוחר יותר במכשיר אחר, אם המקור נגנב או נהרס.
hi: इस सर्विस का मकसद सिर्फ़ अकाउंट मेटाडेटा (प्रोफ़ाइल, कॉन्टैक्ट, ग्रुप) का एक्सटर्नल स्टोरेज में बैकअप लेना है, ताकि अगर ओरिजिनल चोरी हो जाए या खराब हो जाए, तो इसे बाद में किसी दूसरे डिवाइस पर रिस्टोर किया जा सके।
hr: Ova je usluga namijenjena sigurnosnom kopiranju samo metapodataka računa (profili, kontakti, grupe) na vanjsku pohranu kako bi se kasnije mogla obnoviti na drugom uređaju, ako je izvorni ukraden ili uništen.
hu: Ez a szolgáltatás kizárólag a fiók metaadatainak (profilok, névjegyek, csoportok) külső tárhelyre mentésére szolgál, hogy később egy másik eszközön vissza lehessen állítani, ha az eredeti elveszik vagy megsemmisül.
id: Layanan ini dimaksudkan untuk mencadangkan hanya metadata akun (profil, kontak, grup) ke penyimpanan eksternal sehingga dapat dipulihkan nanti di perangkat lain, jika perangkat asli dicuri atau rusak.
it: Questo servizio è progettato per eseguire il backup solo dei metadati dell'account (profili, contatti, gruppi) su un dispositivo di archiviazione esterno, in modo da poterli ripristinare in seguito su un altro dispositivo, in caso di furto o distruzione dell'originale.
ja: このサービスは、アカウントのメタデータ（プロフィール、連絡先、グループ）のみを外部ストレージにバックアップし、元のデバイスが盗難または破損した場合に、後で別のデバイスで復元できるようにすることを目的としています。
ko: 이 서비스는 계정 메타데이터(프로필, 연락처, 그룹)만 외부 저장소에 백업하여 원본 기기가 도난당하거나 파손된 경우 다른 기기에서 복원할 수 있도록 설계되었습니다.
nb: Denne tjenesten er ment å sikkerhetskopiere kun kontometadata (profiler, kontakter, grupper) til ekstern lagring, slik at de kan gjenopprettes senere på en annen enhet hvis originalen blir stjålet eller ødelagt.
nl: Deze service is bedoeld om alleen accountmetadata (profielen, contacten, groepen) naar externe opslag te back-uppen, zodat deze later op een ander apparaat kunnen worden hersteld als het origineel wordt gestolen of vernietigd.
pl: Usługa ta służy do tworzenia kopii zapasowych wyłącznie metadanych konta (profili, kontaktów, grup) na zewnętrznej pamięci masowej, aby można je było później przywrócić na innym urządzeniu, jeśli oryginał zostanie skradziony lub zniszczony.
pt_pt: Este serviço destina-se a fazer o backup apenas dos metadados da conta (perfis, contactos, grupos) num armazenamento externo, para que possam ser restaurados posteriormente noutro dispositivo, caso o original seja roubado ou destruído.
ro: Acest serviciu este destinat să salveze doar metadatele contului (profiluri, contacte, grupuri) în stocare externă, astfel încât să poată fi restaurate ulterior pe alt dispozitiv, dacă originalul este furat sau distrus.
ru: Эта служба предназначена для резервного копирования только метаданных учетной записи (профилей, контактов, групп) на внешнее хранилище, чтобы их можно было восстановить позже на другом устройстве, если оригинал будет украден или уничтожен.
sk: Táto služba je určená iba na zálohovanie metadát účtu (profily, kontakty, skupiny) do externého úložiska, aby sa dali neskôr obnoviť na inom zariadení, ak je pôvodné odcudzené alebo zničené.
sl: Ta storitev je namenjena varnostnemu kopiranju samo metapodatkov računa (profili, stiki, skupine) v zunanji pomnilnik, da jih je mogoče pozneje obnoviti na drugi napravi, če je izvirna ukradena ali uničena.
sq: Ky shërbim synon të kopjojë vetëm metadata e llogarisë (profile, kontakte, grupe) në ruajtje të jashtme, në mënyrë që të mund të rikthehet më vonë në një pajisje tjetër nëse origjinali vidhet ose shkatërrohet.
sr_latn: Ova usluga je namenjena da bekapuje samo metapodatke naloga (profili, kontakti, grupe) na spoljašnje skladište, tako da mogu kasnije da se vrate na drugi uređaj ako je originalni ukraden ili uništen.
sv: Den här tjänsten är avsedd att säkerhetskopiera endast kontometadata (profiler, kontakter, grupper) till extern lagring så att den kan återställas senare på en annan enhet om originalet blir stulet eller förstört.
tr: Bu hizmet, yalnızca hesap meta verilerini (profiller, kişiler, gruplar) harici depolamaya yedeklemek ve orijinal cihaz çalınırsa veya imha edilirse daha sonra başka bir cihazda geri yüklemek için tasarlanmıştır.
uk: Ця служба призначена для резервного копіювання лише метаданих облікового запису (профілів, контактів, груп) на зовнішній накопичувач, щоб їх можна було відновити пізніше на іншому пристрої, якщо оригінал буде викрадено або знищено.
vi: Dịch vụ này chỉ nhằm mục đích sao lưu siêu dữ liệu tài khoản (hồ sơ, danh bạ, nhóm) vào bộ nhớ ngoài để có thể khôi phục sau này trên thiết bị khác, nếu thiết bị gốc bị đánh cắp hoặc bị hỏng.
zh_hans: 此服务仅用于将帐户元数据（个人资料、联系人、群组）备份到外部存储，以便在原始设备被盗或损坏时，可以在其他设备上恢复。
zh_hant: 此服務僅用於將帳戶元資料（個人資料、聯絡人、群組）備份到外部存儲，以便在原始設備被盜或損壞時，可以在其他設備上恢復。

# backup_view_beta_message_part_3
source: This service is intended to back up only account metadata (profiles, contacts, groups) to external storage so it can be restored later on another device, if the original is stolen or destroyed.
ar: يجب استخدام خدمة نقل الحساب لنقل جميع بيانات الحساب (بما في ذلك المحادثات) من جهاز (قديم) إلى جهاز آخر (جديد)، عند توفر كلا الجهازين.
bg: Услугата за прехвърляне на акаунт трябва да се използва за прехвърляне на всички данни на акаунта (включително разговори) от едно (старо) устройство към друго (ново) устройство, когато и двете устройства са налични.
cs: Služba přenosu účtu by měla být použita k přenosu všech dat účtu (včetně konverzací) z jednoho (starého) zařízení na druhé (nové) zařízení, když jsou obě zařízení k dispozici.
da: Kontooverførselstjenesten bør bruges til at overføre alle kontodata (inklusive samtaler) fra en (gammel) enhed til en anden (ny) enhed, når begge enheder er tilgængelige.
de: Der Kontoübertragungsdienst sollte verwendet werden, um alle Kontodaten (einschließlich Unterhaltungen) von einem (alten) Gerät auf ein anderes (neues) Gerät zu übertragen, wenn beide Geräte verfügbar sind.
el: Η υπηρεσία μεταφοράς λογαριασμού πρέπει να χρησιμοποιείται για τη μεταφορά όλων των δεδομένων του λογαριασμού (συμπεριλαμβανομένων των συνομιλιών) από μία (παλιά) συσκευή σε μία άλλη (νέα) συσκευή, όταν και οι δύο συσκευές είναι διαθέσιμες.
es: El servicio de transferencia de cuenta debe utilizarse para transferir todos los datos de la cuenta (incluidas las conversaciones) de un dispositivo (antiguo) a otro (nuevo), siempre que ambos dispositivos estén disponibles.
fa: سرویس انتقال حساب باید برای انتقال تمام داده‌های حساب (از جمله مکالمات) از یک دستگاه (قدیمی) به دستگاه دیگر (جدید) در صورت موجود بودن هر دو دستگاه استفاده شود.
fi: Tilinsiirtopalvelua tulisi käyttää kaikkien tilitietojen (mukaan lukien keskustelut) siirtämiseen yhdestä (vanhasta) laitteesta toiseen (uuteen) laitteeseen, kun molemmat laitteet ovat käytettävissä.
fr: Le service de transfert de compte doit être utilisé pour transférer toutes les données du compte (y compris les conversations) d'un appareil (ancien) à un autre appareil (nouveau), lorsque les deux appareils sont disponibles.
he: שירות זה נועד לגבות רק מטא-נתונים של חשבונות (פרופילים, אנשי קשר, קבוצות) לאחסון חיצוני, כך שניתן יהיה לשחזר אותם מאוחר יותר במכשיר אחר, אם המקור נגנב או נהרס.
hi: अकाउंट ट्रांसफ़र सर्विस का इस्तेमाल सभी अकाउंट डेटा (बातचीत सहित) को एक (पुराने) डिवाइस से दूसरे (नए) डिवाइस में ट्रांसफ़र करने के लिए किया जाना चाहिए, जब दोनों डिवाइस उपलब्ध हों।
hr: Uslugu prijenosa računa treba koristiti za prijenos svih podataka računa (uključujući razgovore) s jednog (starog) uređaja na drugi (novi) uređaj, kada su oba uređaja dostupna.
hu: A fiókátviteli szolgáltatást akkor kell használni, ha egy (régi) eszközről egy másik (új) eszközre szeretné átvinni az összes fiókadatot (beleértve a beszélgetéseket is), amikor mindkét eszköz elérhető.
id: Layanan transfer akun harus digunakan untuk mentransfer semua data akun (termasuk percakapan) dari satu perangkat (lama) ke perangkat lain (baru), ketika kedua perangkat tersedia.
it: Il servizio di trasferimento account deve essere utilizzato per trasferire tutti i dati dell'account (incluse le conversazioni) da un (vecchio) dispositivo a un altro (nuovo), quando entrambi i dispositivi sono disponibili.
ja: アカウント移行サービスは、両方のデバイスが利用可能な場合に、1つの（古い）デバイスから別の（新しい）デバイスにすべてのアカウントデータ（会話を含む）を移行するために使用してください。
ko: 계정 전송 서비스는 두 기기 모두 사용 가능한 경우, 모든 계정 데이터(대화 포함)를 한 (이전) 기기에서 다른 (새) 기기로 전송하는 데 사용해야 합니다.
nb: Kontooverføringstjenesten bør brukes til å overføre alle kontodata (inkludert samtaler) fra én (gammel) enhet til en annen (ny) enhet, når begge enhetene er tilgjengelige.
nl: De accountoverdrachtservice moet worden gebruikt om alle accountgegevens (inclusief gesprekken) van een (oud) apparaat naar een ander (nieuw) apparaat over te zetten, wanneer beide apparaten beschikbaar zijn.
pl: Usługa transferu konta powinna być używana do przenoszenia wszystkich danych konta (w tym rozmów) z jednego (starego) urządzenia na inne (nowe) urządzenie, gdy oba urządzenia są dostępne.
pt_pt: O serviço de transferência de conta deve ser utilizado para transferir todos os dados da conta (incluindo conversas) de um dispositivo (antigo) para outro (novo), quando ambos os dispositivos estão disponíveis.
ro: Serviciul de transfer al contului ar trebui folosit pentru a transfera toate datele contului (inclusiv conversațiile) de pe un dispozitiv (vechi) pe altul (nou), atunci când ambele dispozitive sunt disponibile.
ru: Служба переноса учетной записи должна использоваться для переноса всех данных учетной записи (включая переписку) с одного (старого) устройства на другое (новое) устройство, если оба устройства доступны.
sk: Službu prenosu účtu treba použiť na prenos všetkých údajov účtu (vrátane konverzácií) z jedného (starého) zariadenia do druhého (nového) zariadenia, keď sú obe zariadenia k dispozícii.
sl: Storitev prenosa računa je treba uporabiti za prenos vseh podatkov računa (vključno s pogovori) z ene (stare) naprave na drugo (novo) napravo, ko sta obe napravi na voljo.
sq: Shërbimi i transferimit të llogarisë duhet të përdoret për të transferuar të gjitha të dhënat e llogarisë (përfshirë bisedat) nga një pajisje (e vjetër) në një pajisje tjetër (e re), kur të dyja pajisjet janë të disponueshme.
sr_latn: Uslugu prenosa naloga treba koristiti za prenos svih podataka naloga (uključujući razgovore) sa jednog (starog) uređaja na drugi (novi) uređaj, kada su oba uređaja dostupna.
sv: Kontoöverföringstjänsten bör användas för att överföra all kontodata (inklusive konversationer) från en (gammal) enhet till en annan (ny) enhet, när båda enheterna är tillgängliga.
tr: Hesap aktarma hizmeti, her iki cihaz da kullanılabilir olduğunda, tüm hesap verilerini (konuşmalar dahil) bir (eski) cihazdan başka bir (yeni) cihaza aktarmak için kullanılmalıdır.
uk: Служба перенесення облікових записів повинна використовуватися для перенесення всіх даних облікового запису (включаючи розмови) з одного (старого) пристрою на інший (новий), коли обидва пристрої доступні.
vi: Dịch vụ chuyển tài khoản nên được sử dụng để chuyển tất cả dữ liệu tài khoản (bao gồm cả cuộc trò chuyện) từ thiết bị (cũ) sang thiết bị (mới) khác, khi cả hai thiết bị đều khả dụng.
zh_hans: 帐户转移服务用于在两台设备都可用时，将所有帐户数据（包括对话）从一台（旧）设备传输到另一台（新）设备。
zh_hant: 帳戶轉移服務用於在兩台裝置都可用時，將所有帳戶資料（包括對話）從一台（舊）裝置傳輸到另一台（新）裝置。

# backup_view_confirm_message
source: To restore the backup, you will need to enter the 12 words above in that order, allowing it to be decrypted.
ar: لاستعادة النسخ الاحتياطي ، ستحتاج إلى إدخال 12 كلمة أعلاه في هذا الترتيب ، مما يسمح بفك تشفيرها.
bg: За да възстановите архива, трябва да въведете 12-те думи по-горе в този ред, за да може той да бъде декриптиран.
cs: Pro obnovení zálohy musíte zadat 12 výše uvedených slov v tomto pořadí, aby ji bylo možné dešifrovat.
da: For at gendanne sikkerhedskopien skal du indtaste de 12 ord ovenfor i denne rækkefølge, så den kan dekrypteres.
de: Um die Sicherung wiederherzustellen, müssen Sie die oben genannten 12 Wörter in dieser Reihenfolge eingeben, damit sie entschlüsselt werden kann.
el: Για να επαναφέρετε το αντίγραφο ασφαλείας, πρέπει να εισαγάγετε τις 12 λέξεις παραπάνω με αυτή τη σειρά, ώστε να αποκρυπτογραφηθεί.
es: Para restaurar la copia de seguridad, deberá ingresar las 12 palabras anteriores en ese orden, lo que permite descifrarlo.
fa: برای بازگرداندن نسخه پشتیبان ، باید 12 کلمه فوق را به آن ترتیب وارد کنید و اجازه می دهد تا رمزگشایی شود.
fi: Varmuuskopion palauttamiseksi sinun on syötettävä yllä olevat 12 sanaa siinä järjestyksessä, jolloin se voidaan purkaa.
fr: Pour restaurer la sauvegarde, vous devrez saisir les 12 mots ci-dessus dans cet ordre, ce qui permettra de la déchiffrer.
he: כדי לשחזר את הגיבוי, תצטרך להזין את 12 המילים שלמעלה בסדר הזה, ולאפשר לפענח אותו.
hi: बैकअप को पुनर्स्थापित करने के लिए, आपको उस क्रम में उपरोक्त 12 शब्दों को दर्ज करना होगा, जिससे यह डिक्रिप्ट किया जा सके।
hr: Za obnovu sigurnosne kopije morate unijeti 12 gore navedenih riječi tim redoslijedom kako bi se mogla dešifrirati.
hu: A biztonsági mentés visszaállításához a fenti 12 szót ebben a sorrendben kell megadnia, hogy az visszafejthető legyen.
id: Untuk mengembalikan cadangan, Anda harus memasukkan 12 kata di atas dalam urutan itu, memungkinkannya untuk didekripsi.
it: Per ripristinare il backup, dovrai inserire le 12 parole sopra in quell'ordine, permettendogli di essere decrittografato.
ja: バックアップを復元するには、その順序で上記の12語を入力して、復号化できるようにする必要があります。
ko: 백업을 복원하려면 위의 12 단어를 해당 순서대로 입력하여 해독 할 수 있습니다.
nb: For å gjenopprette sikkerhetskopien, må du oppgi de 12 ordene ovenfor i den rekkefølgen, slik at den kan dekrypteres.
nl: Om de back -up te herstellen, moet u in die volgorde de 12 woorden hierboven invoeren, waardoor deze kan worden gedecodeerd.
pl: Aby przywrócić kopię zapasową, musisz wprowadzić 12 słów powyżej w tej kolejności, umożliwiając jej odszyfrowanie.
pt_pt: Para restaurar o backup, você precisará inserir as 12 palavras acima nessa ordem, permitindo que ela seja descriptografada.
ro: Pentru a restaura copia de rezervă, va trebui să introduceți cele 12 cuvinte de mai sus în această ordine, permițând decriptarea acesteia.
ru: Чтобы восстановить резервную копию, вам нужно будет ввести 12 слов выше в этом порядке, что позволит ее расшифровать.
sk: Na obnovenie zálohy musíte zadať 12 vyššie uvedených slov v tomto poradí, aby sa dala dešifrovať.
sl: Za obnovitev varnostne kopije morate vnesti 12 zgornjih besed v tem vrstnem redu, da jo je mogoče dešifrirati.
sq: Për të rikthyer kopjen rezervë, do t\'ju duhet të futni 12 fjalët e mësipërme në atë rend për ta dekriptuar atë.
sr_latn: Da biste vratili bekap, treba da unesete 12 gore navedenih reči tim redosledom, kako bi mogao da se dekriptuje.
sv: För att återställa säkerhetskopian måste du ange de 12 orden ovan i den ordningen, så att den kan dekrypteras.
tr: Yedeklemeyi geri yüklemek için, yukarıdaki 12 kelimeyi bu sırayla girmeniz ve şifre çözülmesine izin vermeniz gerekir.
uk: Щоб відновити резервну копію, вам потрібно буде ввести 12 слів вище в такому порядку, дозволяючи його розшифрувати.
vi: Để khôi phục bản sao lưu, bạn cần nhập 12 từ ở trên theo thứ tự đó, cho phép giải mã.
zh_hans: 要恢复备份，您将需要按该顺序输入上面的12个单词，以解密它。
zh_hant: 要恢復備份，您將需要按該順序輸入上面的12個單詞，以解密它。

# backup_view_content
source: Contents
ar: محتويات
bg: Съдържание
cs: Obsah
da: Indhold
de: Inhalte
el: Περιεχόμενο
es: Contenido
fa: مطالب
fi: Sisällys
fr: Contenu
he: תוֹכֶן
hi: सामग्री
hr: Sadržaj
hu: Tartalom
id: Isi
it: Contenuto
ja: コンテンツ
ko: 내용물
nb: Innhold
nl: Inhoud
pl: Zawartość
pt_pt: Conteúdo
ro: Conținut
ru: Содержимое
sk: Obsah
sl: Vsebina
sq: Përmbajtja
sr_latn: Sadržaj
sv: Innehåll
tr: İçerik
uk: Вміст
vi: Nội dung
zh_hans: 内容
zh_hant: 內容

# backup_view_content_diff_added
source: Added
ar: تمت الإضافة
bg: Добавено
cs: Přidáno
da: Tilføjet
de: Hinzugefügt
el: Προστέθηκε
es: Añadido
fa: اضافه شده
fi: Lisätty
fr: Ajouté
he: נוסף
hi: जोड़ा गया
hr: Dodano
hu: Hozzáadva
id: Ditambahkan
it: Aggiunti
ja: 追加
ko: 추가됨
nb: Lagt til
nl: Toegevoegd
pl: Dodano
pt_pt: Adicionado
ro: Adăugat
ru: Добавлено
sk: Pridané
sl: Dodano
sq: U shtua
sr_latn: Dodato
sv: Tillagd
tr: Eklendi
uk: Додано
vi: Đã thêm
zh_hans: 已添加
zh_hant: 已新增

# backup_view_content_diff_deleted
source: Deleted
ar: تم الحذف
bg: Изтрито
cs: Smazáno
da: Slettet
de: Gelöscht
el: Διαγράφηκε
es: Eliminado
fa: حذف شده
fi: Poistettu
fr: Supprimé
he: נמחק
hi: हटाया गया
hr: Izbrisano
hu: Törölve
id: Dihapus
it: Eliminati
ja: 削除
ko: 삭제됨
nb: Slettet
nl: Verwijderd
pl: Usunięto
pt_pt: Excluído
ro: Șters
ru: Удалено
sk: Vymazané
sl: Izbrisano
sq: U fshi
sr_latn: Obrisano
sv: Borttagen
tr: Silindi
uk: Видалено
vi: Đã xóa
zh_hans: 已删除
zh_hant: 已刪除

# backup_view_content_diff_message
source: Here are the changes compared to your current data:
ar: إليك التغييرات المُقارنة ببياناتك الحالية:
bg: Ето промените спрямо текущите ви данни:
cs: Zde jsou změny oproti vašim aktuálním datům:
da: Her er ændringerne i forhold til dine nuværende data:
de: Hier sind die Änderungen im Vergleich zu Ihren aktuellen Daten:
el: Ακολουθούν οι αλλαγές σε σχέση με τα τρέχοντα δεδομένα σας:
es: Estos son los cambios en comparación con sus datos actuales:
fa: در اینجا تغییرات در مقایسه با داده
fi: Tässä ovat muutokset nykyisiin tietoihisi verrattuna:
fr: Voici les modifications par rapport à vos données actuelles :
he: להלן השינויים בהשוואה לנתונים הנוכחיים שלך:
hi: आपके वर्तमान डेटा की तुलना में ये परिवर्तन इस प्रकार हैं:
hr: Evo promjena u odnosu na vaše trenutne podatke:
hu: Íme a jelenlegi adataihoz képesti változások:
id: Berikut adalah perubahan dibandingkan dengan data Anda saat ini:
it: Ecco le modifiche rispetto ai tuoi dati attuali:
ja: 現在のデータと比較した変更点は次のとおりです。
ko: 현재 데이터와 비교한 변경 사항은 다음과 같습니다.
nb: Her er endringene sammenlignet med dine nåværende data:
nl: Dit zijn de wijzigingen ten opzichte van uw huidige gegevens:
pl: Oto zmiany w porównaniu z Twoimi obecnymi danymi:
pt_pt: Aqui estão as alterações em comparação com os seus dados atuais:
ro: Iată modificările față de datele dvs. curente:
ru: Вот изменения по сравнению с вашими текущими данными:
sk: Tu sú zmeny oproti vašim aktuálnym údajom:
sl: Tukaj so spremembe glede na vaše trenutne podatke:
sq: Ja ndryshimet krahasuar me të dhënat tuaja aktuale:
sr_latn: Evo promena u odnosu na vaše trenutne podatke:
sv: Här är ändringarna jämfört med dina aktuella data:
tr: Mevcut verilerinizle karşılaştırıldığında değişiklikler şunlardır:
uk: Ось зміни порівняно з вашими поточними даними:
vi: Dưới đây là những thay đổi so với dữ liệu hiện tại của bạn:
zh_hans: 以下是与当前数据相比的更改：
zh_hant: 以下是與當前數據相比的更改：

# backup_view_content_diff_updated
source: Modified
ar: مُعدَّل
bg: Променено
cs: Upraveno
da: Ændret
de: Geändert
el: Τροποποιήθηκε
es: Modificado
fa: اصلاح
fi: Muokattu
fr: Modifié
he: שונה
hi: मॉडिफाइड
hr: Izmijenjeno
hu: Módosítva
id: Dimodifikasi
it: Modificato
ja: 変更済み
ko: 수정됨
nb: Modifisert
nl: Gewijzigd
pl: Zmodyfikowano
pt_pt: Modificado
ro: Modificat
ru: Изменено
sk: Upravené
sl: Spremenjeno
sq: U modifikua
sr_latn: Izmenjeno
sv: Modifierad
tr: Değiştirildi
uk: Змінено
vi: Đã sửa đổi
zh_hans: 已修改
zh_hant: 已修改
